#version: 0.2
9 4
6 2
e e
Ġ 9
0 5
7 8
Ġ 8
2 7
4 2
9 5
c c
Ġ 1
Ġ a
Ġ d
1 4
7 0
8 1
a a
c b
f f
Ġ 3
Ġ b
Ġ c
0 0
0 1
2 0
2 4
3 1
5 5
6 9
8 4
9 7
O R
a e
c d
e f
Ġ 7
0 3
3 3
5 6
6 5
6 6
9 6
9 8
c a
e d
f b
Ġ 4
0 4
1 5
2 1
2 3
2 9
7 5
8 2
8 8
8 9
a F
d c
d d
t f
x V
Ġ 5
Ġ M
Ġ S
Ġ U
Ġ e
Ġ x
0 8
1 1
2 2
2 5
4 1
4 4
4 8
6 0
8 6
9 0
B x
D n
I J
I w
J K
L H
N X
O L
R l
T d
W I
W g
b b
b n
d e
e a
e c
f c
h C
h V
h c
o E
p F
t z
u V
v d
Ġ 6
Ġ N
0 2
0 6
1 0
1 3
1 9
1 78
2 6
3 0
3 2
3 5
3 6
3 8
3 9
4 0
5 8
6 3
6 7
6 8
7 2
7 4
7 6
7 7
8 0
A K
B P
B S
B i
C B
E V
E Y
E k
F K
F R
F T
F i
F o
H f
H q
I c
I l
J d
K C
K P
K a
L r
L u
L v
M Z
M f
N A
O H
O J
O g
P z
Q a
Q w
R T
R v
T z
U k
U n
V u
V z
X H
Y B
Y y
Z E
Z O
Z Y
a c
b a
b c
b d
b e
c i
d S
d m
f d
g r
h J
i S
i r
j s
m U
n k
p K
p U
p r
p s
p v
q k
q s
r B
s x
u D
u G
u O
y P
y R
Ġ 2
Ġ L
Ġ f
Ġ n
Ġ t
Ġd d
Ġc e
0 9
1 2
3 4
4 9
5 0
5 2
5 3
5 4
5 9
5 95
7 1
7 9
8 3
8 5
8 7
9 1
A L
A k
A q
A s
A x
B J
B M
B R
B r
B z
B YB
C J
C K
C U
C V
D G
D k
D m
D p
E S
E Z
E c
E p
E x
E z
F Z
F l
G I
G Z
G b
G l
G m
G x
G y
H w
H z
I K
I R
I V
I d
I i
J J
J P
J S
J T
J X
J Y
J c
J g
J j
K K
K M
K S
K T
K V
K d
K g
K w
L g
L h
L q
M W
M i
M z
N B
N H
N L
O Y
O a
O w
P X
P e
P q
P x
Q I
Q W
Q l
Q m
Q s
R G
R d
R m
S E
S I
S J
S M
S Y
S l
S o
S v
T K
T a
T x
U a
U m
U s
W E
W K
W f
W l
W t
W ps
X T
Y r
Y x
Z D
Z i
Z z
a b
a d
a f
a l
a s
b C
b P
b f
c C
c ed
d H
d q
d x
e P
e R
f X
f a
g J
h L
h P
h h
i f
i x
j b
j k
j x
m S
m X
m r
m t
n S
n c
n e
n v
o M
o g
o t
o v
q v
q w
r J
r u
r x
s P
s R
s T
s j
t R
u l
v e
v s
v u
v y
w G
w L
w k
x E
x m
x tf
y Q
y v
z G
z h
Ġ 0
Ġ G
Ġ J
Ġ O
Ġ Y
Ġ g
Ġ i
Ġ r
Ġ w
Ġ 94
Ġ 21
94 7
ee b
ee e
Ġ9 5
42 8
cc d
aa d
OR M
ae b
fb X
Bx T
Wg n
ĠN w
ĠL l
Kd X
mr g
