{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"94":261,"62":262,"ee":263,"Ġ9":264,"05":265,"78":266,"Ġ8":267,"27":268,"42":269,"95":270,"cc":271,"Ġ1":272,"Ġa":273,"Ġd":274,"14":275,"70":276,"81":277,"aa":278,"cb":279,"ff":280,"Ġ3":281,"Ġb":282,"Ġc":283,"00":284,"01":285,"20":286,"24":287,"31":288,"55":289,"69":290,"84":291,"97":292,"OR":293,"ae":294,"cd":295,"ef":296,"Ġ7":297,"03":298,"33":299,"56":300,"65":301,"66":302,"96":303,"98":304,"ca":305,"ed":306,"fb":307,"Ġ4":308,"04":309,"15":310,"21":311,"23":312,"29":313,"75":314,"82":315,"88":316,"89":317,"aF":318,"dc":319,"dd":320,"tf":321,"xV":322,"Ġ5":323,"ĠM":324,"ĠS":325,"ĠU":326,"Ġe":327,"Ġx":328,"08":329,"11":330,"22":331,"25":332,"41":333,"44":334,"48":335,"60":336,"86":337,"90":338,"Bx":339,"Dn":340,"IJ":341,"Iw":342,"JK":343,"LH":344,"NX":345,"OL":346,"Rl":347,"Td":348,"WI":349,"Wg":350,"bb":351,"bn":352,"de":353,"ea":354,"ec":355,"fc":356,"hC":357,"hV":358,"hc":359,"oE":360,"pF":361,"tz":362,"uV":363,"vd":364,"Ġ6":365,"ĠN":366,"02":367,"06":368,"10":369,"13":370,"19":371,"178":372,"26":373,"30":374,"32":375,"35":376,"36":377,"38":378,"39":379,"40":380,"58":381,"63":382,"67":383,"68":384,"72":385,"74":386,"76":387,"77":388,"80":389,"AK":390,"BP":391,"BS":392,"Bi":393,"CB":394,"EV":395,"EY":396,"Ek":397,"FK":398,"FR":399,"FT":400,"Fi":401,"Fo":402,"Hf":403,"Hq":404,"Ic":405,"Il":406,"Jd":407,"KC":408,"KP":409,"Ka":410,"Lr":411,"Lu":412,"Lv":413,"MZ":414,"Mf":415,"NA":416,"OH":417,"OJ":418,"Og":419,"Pz":420,"Qa":421,"Qw":422,"RT":423,"Rv":424,"Tz":425,"Uk":426,"Un":427,"Vu":428,"Vz":429,"XH":430,"YB":431,"Yy":432,"ZE":433,"ZO":434,"ZY":435,"ac":436,"ba":437,"bc":438,"bd":439,"be":440,"ci":441,"dS":442,"dm":443,"fd":444,"gr":445,"hJ":446,"iS":447,"ir":448,"js":449,"mU":450,"nk":451,"pK":452,"pU":453,"pr":454,"ps":455,"pv":456,"qk":457,"qs":458,"rB":459,"sx":460,"uD":461,"uG":462,"uO":463,"yP":464,"yR":465,"Ġ2":466,"ĠL":467,"Ġf":468,"Ġn":469,"Ġt":470,"Ġdd":471,"Ġce":472,"09":473,"12":474,"34":475,"49":476,"50":477,"52":478,"53":479,"54":480,"59":481,"595":482,"71":483,"79":484,"83":485,"85":486,"87":487,"91":488,"AL":489,"Ak":490,"Aq":491,"As":492,"Ax":493,"BJ":494,"BM":495,"BR":496,"Br":497,"Bz":498,"BYB":499,"CJ":500,"CK":501,"CU":502,"CV":503,"DG":504,"Dk":505,"Dm":506,"Dp":507,"ES":508,"EZ":509,"Ec":510,"Ep":511,"Ex":512,"Ez":513,"FZ":514,"Fl":515,"GI":516,"GZ":517,"Gb":518,"Gl":519,"Gm":520,"Gx":521,"Gy":522,"Hw":523,"Hz":524,"IK":525,"IR":526,"IV":527,"Id":528,"Ii":529,"JJ":530,"JP":531,"JS":532,"JT":533,"JX":534,"JY":535,"Jc":536,"Jg":537,"Jj":538,"KK":539,"KM":540,"KS":541,"KT":542,"KV":543,"Kd":544,"Kg":545,"Kw":546,"Lg":547,"Lh":548,"Lq":549,"MW":550,"Mi":551,"Mz":552,"NB":553,"NH":554,"NL":555,"OY":556,"Oa":557,"Ow":558,"PX":559,"Pe":560,"Pq":561,"Px":562,"QI":563,"QW":564,"Ql":565,"Qm":566,"Qs":567,"RG":568,"Rd":569,"Rm":570,"SE":571,"SI":572,"SJ":573,"SM":574,"SY":575,"Sl":576,"So":577,"Sv":578,"TK":579,"Ta":580,"Tx":581,"Ua":582,"Um":583,"Us":584,"WE":585,"WK":586,"Wf":587,"Wl":588,"Wt":589,"Wps":590,"XT":591,"Yr":592,"Yx":593,"ZD":594,"Zi":595,"Zz":596,"ab":597,"ad":598,"af":599,"al":600,"as":601,"bC":602,"bP":603,"bf":604,"cC":605,"ced":606,"dH":607,"dq":608,"dx":609,"eP":610,"eR":611,"fX":612,"fa":613,"gJ":614,"hL":615,"hP":616,"hh":617,"if":618,"ix":619,"jb":620,"jk":621,"jx":622,"mS":623,"mX":624,"mr":625,"mt":626,"nS":627,"nc":628,"ne":629,"nv":630,"oM":631,"og":632,"ot":633,"ov":634,"qv":635,"qw":636,"rJ":637,"ru":638,"rx":639,"sP":640,"sR":641,"sT":642,"sj":643,"tR":644,"ul":645,"ve":646,"vs":647,"vu":648,"vy":649,"wG":650,"wL":651,"wk":652,"xE":653,"xm":654,"xtf":655,"yQ":656,"yv":657,"zG":658,"zh":659,"Ġ0":660,"ĠG":661,"ĠJ":662,"ĠO":663,"ĠY":664,"Ġg":665,"Ġi":666,"Ġr":667,"Ġw":668,"Ġ94":669,"Ġ21":670,"947":671,"eeb":672,"eee":673,"Ġ95":674,"428":675,"ccd":676,"aad":677,"ORM":678,"aeb":679,"fbX":680,"BxT":681,"Wgn":682,"ĠNw":683,"ĠLl":684,"KdX":685,"mrg":686}